{
    "navbar":{
        "about":"من نحن",
        "services":"خدماتنا",
        "reviews" :"الآراء",
        "contact":"للتواصل"
    },
    "About":{
        "heading":"عن الطبيب",
        "text" :  ["الدكتور محمد صلاح الدين بدايه النشاط في عام ٢٠٠٦ وتخصص في طب ",
        "وجراحه الفم والأسنان. وحصل على دبلوم زراعه الأسنان جامعه نيويورك سنه٢٠٠٧", 
 "حصل أيضا على عضويه الجمعيه الامريكيه لزراعه الأسنان ",
" وأيضا على دبلوم أداره المستشفيات في ٢٠١٠ من أكاديمية السادات",
         "أيضا تخصص في أداره الجوده الصحيه من المعهد القومي للتدريب التابع لوزاره الصحه المصريه",
         " ومكافحة العدوى وأسلوب التطوير والاداره التابعه لمستشفى المغربي للعيون في ٢٠١٥"]

    },
    "services":{
        "heading":"خدماتنا",
        "Orthodonitics": "تقويم الاسنان",
       "text-Orthodonitics": " تقويم الاسنان نوع خاص من الأدوات التي يستخدمها  أطباء الأسنان لأغراض تجميلية وطبية عديدة، وهذه أهم الأهداف   التي يستعمل تقويم الأسنان لتحقيقها: تحريك الأسنان من مكانها   بشكل تدريجي، والحصول على ابتسامة تصطف فيها الأسنان بشكل منتظم. تحسين إطباق الفكين وإطباق أسنان الفك العلوي والفك السفلي علىبعضهما. توسعة الفكين أو إرجاع الأسنان الأمامية البارزة إلى الخلف",

       "Hollywood": "ابتسامة هوليوود",
       "text-Hollywood":" إن اللجوء إلى هذا النوع من الابتسامة يكون بهدف التجميل بشكل رئيس، لكن بالطبع بإمكان ابتسامة هوليوود وهذه القشور الخزفية أن تعالج بعض مشكلات الأسنان، والتي تتمثل في: الأسنان التي تغيرلونها وتصبغت ببعض البقع. الأسنان التي يوجد بها حشوات تجميليةكبيرة، والتي فقدت لونها وأصبحت مختلفة عن لون الأسنان المجاورة.الأسنان التي تكسرت. الأسنان التي تعاني من الانحراف أو غيرالمتساوية في الحجم والطول وشكلها غير ملائم مع باقي الأسنان.الأسنان التي تحوي فراغات فيما بينها.",
       "implement":"زراعة وجراحة أسنان",
        "text-implement":"يعتبر قلع السن، وقلع السن الجراحي أيضاً، جزءاً من إجراء علاجي أشمل ضمن جراحة الأسنان وليس إجراءً علاجياً بحد ذاته. عندماتتوجهون إلى طبيب الأسنان بسبب مشكلة في أسنانكم تستلزم الخضوع للقلع الجراحي، فإن القلع بحد ذاته لا يكون هو العلاج وإنمامرحلة من العلاج. عليكم أن تكونوا متيقظين إلى قيام الطبيب بشرحالخطة العلاجية، التي يكون قلع السن الجراحي جزءاً منها، لا أكثر",
        "bridges":"قشور تجميلية",
        "text-bridges":"ومن أهم الملامح الجمالية التي تؤثر في ثقة الشخص بنفسه وتؤثر فيانطباعات الناس وتأثرهم به؛ الابتسامة، وأهم ما يجعل الابتسامةمثالية ، شكل الأسنان التي تشف عنها هذه الابتسامة، لذا لجأالعديد من الأشخاص لاستخدام التقنيات الجمالية المختلفة التيتحسن من مظهر الأسنان مثل تقويم الأسنان وتبييضالأسنان ومؤخراً قشور الاسنان، فما هي قشور الاسنان وكيف تطبق وما هي تكلفتها وأفضل الأماكن في إجرائها",
        "optical":"حشو ليزر",
        "text-optical":"بحشوات الأسنان المُلونة أو“الكمبوزيت” أو حشو الاسنان الابيض، وهي حشوات تشبه لون الأسنانالطبيعي، ويمكن استخدامها إما على الأسنان الأمامية أو الخلفية.",
        "teeth":"تبييض اسنان",
        "text-teeth":" ضوء قوي و بالتالي يسمى  بتبييض الأسنان بالليزر. في هذه الطريقة بعد ما يقوم الطبيب بوضعمادة لتبييض الأسنان بتركيز عالي على الأسنان ، بإستخدام الضوءأو الليزر يقوم بتفعيل هذه المادة . الضوء الساطع أو الليزريقوم بتسريع العملية لتبييض الأسنان و بالتالي تتسرع تغييرلون الأسنان",
        "filling":"علاج الجذور",
        "text-filling":"خلال علاج الجذور ينظف طبيب الأسنان الجزء المحتوي على عصب السنداخل الجذور بعد إزالة العصب كاملاً يحكم إغلاق القنوات لمنعالتهاب الجذور مستقبلاً في معظم الحالات ، يمكن إنهاء علاج الجذور في زيارة واحدة ، معظم المرضى يشعرون بألم بسيط بعدالانتهاء من العلاج ويتم إعطاء هؤلاء المرضى مسكناً للآلام للح من هذا الانزعاج",
        "endodontics":"جراحات وليزر",
        "text-endodontics" :"في الحالات التي تكون فيها أنسجة عظم الفك غير مناسبة لتقبلالغرسات، يجب القيام بعلاجات مسبقة لعدة أشهر قبل زراعةالأسنان لإنشاء منطقة مناسبة في الانسجة لتلقي الغرس (تركيب العظام).",
        "tourism":"السياحة العلاجية",
        "text-tourism": " يشير مفهوم السياحة العلاجي بحسب مركز السيطرةعلى الأمراض والوقاية منهابأنّه السفر منبلد إلى آخر لتلّقي الرعاية الطبيّة، وكذلك بالرجوع إلى تعريف منظمة الاقتصاد والتعاون والتنميّة العالميّة فإنّها تعرّف السياحة العلاجيّة بأنّها السفر عبر الحدودالدوليّة بقصد تلقّي بعض أشكال العلاج الطبي، والذي قد يشمل النطاق الكامل للخدمات الطبيّة ولكن في الغالب يتركّز حول رعاية الأسنان وجراحة التجميل والجراحة ّالاختياريّة وعلاج الخصوبة."
     
        
        
    },
    "footer":{
        "address":"بني سويف - ش احمد عرابي - أمام نادي المعلمين"
    }

}