{
    "navbar":{
        "about":"About Us",
        "services":"Services",
        "reviews" :"Reviews",
        "contact":"Contact"
    },
    
    "About":{
        "heading":"About Us",
        "text" :[" Dr. Mohamed Salah El-Din started his activity in 2006 and",
        "specialized in oral and dental medicine and surgery. He obtained a",
        "diploma in dental implants from New York University in 2007, and",
        "also received a membership in the American Society of Dental",
        "Implants, and a diploma in hospital management in 2010 from the",
        "Sadat Academy. He also specialized in health quality management",
        "from the National Institute for Training of the Egyptian Ministry",
       " of Health, infection control, method of development and management",
        "of Magrabi Hospital. For the eyes in 2015" ]
    },
    "services":{
        "heading":"Services",
        "Orthodonitics": "Orthodonitics",
        "text-Orthodonitics": ["Orthodontics is a special type of tools that dentists use for",
        "many cosmetic and medical purposes, and these are the most",
        "important goals that orthodontics use to achieve: Gradually",
        "moving the teeth from their place, and getting a smile in",
        "which the teeth are aligned regularly. Improving the occlusion",
        "of the jaws and the occlusion of the teeth of the upper jaw",
        "and lower jaw on each other. Expanding the jaws or returning",
        "the prominent front teeth to the back"],


        "Hollywood":"Hollywood smile",
        "text-Hollywood":["  Resorting to this type of smile is mainly for cosmetic",
       "purposes, but of course the Hollywood smile and these",
        "porcelain veneers can treat some dental problems, which are:",
        "Teeth that have changed color and stained with some spots.",
        "Teeth with large cosmetic fillings, which have lost their",
        "color and become different from the color of the adjacent",
        "teeth. Teeth that are broken. Teeth that suffer from deviation",
        "or are uneven in size, length and shape that are not suitable",
        "with the rest of the teeth. Teeth that contain spaces between",
        "them."],

        "implement":"Implement & Oral surgery",
        "text-implement":[" n cases where the jaw bone tissue is not suitable to accept",
        "implants, pretreatments must be done for several months before",
        "dental implants to create a suitable area in the tissue to",
        "receive the implant (bone synthesis)."],
        "bridges":"Crown & Bridges",
        "text-bridges":[" Dental crowns: what you need to know Bridges can restore your",
        "smile and your ability to speak correctly, chew and maintain",
        "facial structure. Bridges can also prevent your remaining",
        "teeth from moving out of place."],
        "optical":"Optical dental fillings",
        "text-optical":["  Optical dental fillings, also called colored or “composite”",
        "dental fillings, or white dental fillings, are fillings that",
        "resemble the color of natural teeth, and can be used either on",
        "the front or back teeth."],
        "teeth":"Teeth whitening",
        "text-teeth" :["     Teeth in the clinic are made by strong light radiation, and",
        "therefore it is called laser teeth whitening. In this method,",
        "after the doctor puts a substance to whiten the teeth with a",
        "high concentration on the teeth, using light or a laser, he",
        "activates this substance. Bright light or laser speeds up the",
        "process of whitening the teeth and thus speeds up the change",
        "of the color of the teeth"],
        "filling":"Cosmetic filling",
        "text-filling":["  Optical dental fillings, also called colored or “composite”",
        "dental fillings, or white dental fillings, are fillings that",
        "resemble the color of natural teeth, and can be used either on",
        "the front or back teeth."],
        "endodontics":"Endodontics",
        "text-endodontics" :["During endodontic treatment, the dentist cleans the part",
        "containing the tooth’s nerve within the roots After removing",
        "the entire nerve, seals the canals to prevent future root",
        "inflammation In most cases, endodontic treatment can be",
        "completed in one visit, most patients feel slight pain after",
        "completion of the treatment and these patients are given",
        "analgesic For pain to reduce this discomfort"],
        "tourism":"Medical Tourism",
        "text-tourism":[" The concept of medical tourism, according to the Center",
        "Disease Control and Prevention (CDC), (as travel from a",
        "country to another for medical care, as well as by reference",
        "to the definition of an organization It defines medical",
        "tourism as travel across international borders with the intent",
        "of receiving some form of medical tourism. Medical treatment,",
        "which may include the full range of medical services But",
        "mostly it centers around dental care, plastic surgery, and",
        "surgery electives and fertility treatment"]
       
        
    },
    "footer":{
        "address":"infront of Teachers Club - Ahmed Oraby St. - Bani Sweif"
    }

}